[
  {
    "title": "Epitaph. Intended for Sir Isaac Newton, in Westminster Abbey."
  },
  {
    "title": "Ode on St Cecilia's Day,"
  },
  {
    "title": "The Alley."
  },
  {
    "title": "The Garden."
  },
  {
    "title": "Epitaph. on General Henry Withers, in Westminster Abbey, 1729."
  },
  {
    "title": "Epitaph. on Two Lovers Struck Dead by Lightning."
  },
  {
    "title": "Book IV. Ode I. to Venus."
  },
  {
    "title": "Part of the Ninth Ode of the Fourth Book."
  },
  {
    "title": "Autumn."
  },
  {
    "title": "Winter."
  },
  {
    "title": "Messiah."
  },
  {
    "title": "An Essay on Criticism."
  },
  {
    "title": "The Rape of the Lock:"
  },
  {
    "title": "Two Choruses to the Tragedy of Brutus."
  },
  {
    "title": "Elegy to the Memory of an Unfortunate Lady"
  },
  {
    "title": "Weeping."
  },
  {
    "title": "On Silence."
  },
  {
    "title": "Artemisia."
  },
  {
    "title": "Phryne."
  },
  {
    "title": "The Happy Life of a Country Parson."
  },
  {
    "title": "Epistle to Robert Earl of Oxford and Earl Mortimer."
  },
  {
    "title": "Epistle to Mr Jervas, With Mr Dryden's Translation of Fresnoy's 'art of Painting.'"
  },
  {
    "title": "Epistle to Miss Blount, With the Works of Voiture."
  },
  {
    "title": "Epistle to Mrs Teresa Blount.  on Her Leaving the Town After the Coronation."
  },
  {
    "title": "To Mrs M. B. on Her Birthday."
  },
  {
    "title": "To Mr John Moore, Author of the Celebrated Worm-Powder."
  },
  {
    "title": "Epitaph. on Charles Earl of Dorset, in the Church of Withyam, in Sussex."
  },
  {
    "title": "Epitaph. on Mr Gay, in Westminster Abbey, 1732."
  },
  {
    "title": "Epitaph. on Dr Francis Atterbury, Bishop of Rochester, Who Died in Exile at Paris, 1732."
  },
  {
    "title": "Epitaph. on Edmund Duke of Buckingham, Who Died in the Nineteenth Year of"
  },
  {
    "title": "Epitaph. on the Hon. Simon Harcourt, Only Son of the Lord Chancellor"
  },
  {
    "title": "Epitaph. on James Craggs, Esq. in Westminster Abbey."
  },
  {
    "title": "Epitaph. on Mrs Corbet, Who Died of a Cancer in Her Breast."
  },
  {
    "title": "Epitaph. on Sir Godfrey Kneller, in Westminster Abbey, 1723."
  },
  {
    "title": "Epitaph. on Mr Elijah Fenton, at Easthamstead, in Berks, 1730."
  },
  {
    "title": "Epitaph. Another, on the Same."
  },
  {
    "title": "Spring."
  },
  {
    "title": "Summer,"
  },
  {
    "title": "Windsor-Forest."
  },
  {
    "title": "To the Author of a Poem Entitled Successio."
  },
  {
    "title": "Ode on Solitude."
  },
  {
    "title": "The Dying Christian to His Soul."
  },
  {
    "title": "Prologue to Mr Addison's Tragedy of Cato."
  },
  {
    "title": "Chaucer."
  },
  {
    "title": "Of a Lady Singing to Her Lute."
  },
  {
    "title": "On a Fan of the Author's Design, in Which Was Painted the Story of Cephalus and Procris, With the Motto, 'aura Veni.'"
  },
  {
    "title": "The Temple of Fame."
  },
  {
    "title": "Eloisa to Abelard."
  },
  {
    "title": "Epistle to James Craggs, Esq., Secretary of State."
  },
  {
    "title": "To Mr Thomas Southern, on His Birthday, 1742."
  },
  {
    "title": "To Mr C., St James's Place."
  },
  {
    "title": "Epitaph. on Sir William Trumbull."
  },
  {
    "title": "Epitaph. Intended for Mr Rowe, in Westminster Abbey."
  },
  {
    "title": "Epitaph. on the Monument of the Honourable Egbert Digby, and His Sister"
  },
  {
    "title": "Epitaph. for One Who Would Not Be Buried in Westminster Abbey."
  },
  {
    "title": "An Essay on Man"
  },
  {
    "title": "Epistle to Dr Arbuthnot; or, Prologue to the Satires."
  },
  {
    "title": "Satire I. to Mr Fortescue."
  },
  {
    "title": "Satire II. to Mr Bethel."
  },
  {
    "title": "Book II. Satire VI. the First Part Imitated in the Year 1714, by Dr"
  },
  {
    "title": "Satire II."
  },
  {
    "title": "Satire IV."
  },
  {
    "title": "Epilogue to the Satires."
  }
]